export default [
    {
        id: 1,
        title: '토끼',
        desc: '토끼목 토끼과에 속하는 동물의 총칭으로 중치류라고도 한다. 아프리카·아메리카·아시아·유럽에 분포하며 종류가 많다. 일반적으로 토끼라고 하면 유럽굴토끼의 축용종인 집토끼를 가리킬 때가 많다. 귀가 길고 꼬리는 짧으며, 쥐목(설치류)과 달라서 위턱의 앞니가 2쌍이고, 아래턱을 양옆으로 움직여서 먹이를 먹는다. 종에 따라 크기는 매우 다양하며 작게는 1~1.5kg, 크게는 7~8kg에 달하기도 한다. 토끼류를 일반적으로 나누면 멧토끼류와 굴토끼류로 크게 나눌 수 있다.',
        imgurl: './images/img0.jpg',
        isShow: false,
    },
    {
        id: 2,
        title: '너구리',
        desc: '북반구에 있어서 개과 중 가장 원시적인 동물로, 몸통길이는 52~66㎝, 꼬리길이는 15~18㎝이다. 몸은 길고 뒤로 갈수록 점차 가늘어지고, 다리는 짧고 약하며 머리도 짧고 뾰족하다. 꼬리는 매우 짧고 넓으며 둥근데, 대단히 치밀한 긴 털로 덮여 있다. 체색은 흑색에 가깝고, 등의 띠와 눈밑의 반점, 앞다리의 띠는 좀더 색이 짙다.우리 나라 전국에 분포하며, 어류가 풍부한 계곡이나 평원의 좁은 산림지대에 서식하는데, 밀림지대나 높은 산에서도 볼 수가 있다. 야행성 동물로 낮에는 자신이 파서 만든 굴 속에서 낮잠을 잔다. 너구리는 26㎝ 정도의 물고기를 앉은자리에서 8~10마리를 먹을 정도의 대식가로, 독이 든 먹이도 의심하지 않고 잘 먹는다.',
        imgurl: './images/img1.jpg',
        isShow: false,
    },
    {
        id: 3,
        title: '여우',
        desc: '개과의 포유류로 제주 · 울릉도를 제외한 한반도 전역에 분포했으나 1980년대 이후 남한에서는 멸종해 현재 소백산에서 복원 중이다. 세계적으로 45아종으로 나뉘며 국내 아종은 우수리, 중국 동북부에 분포한다. 몸은 갈색에서 붉은색을 띠며 꼬리가 길고 두꺼우며 털이 많다. 잡식성으로 특히 설치류를 즐겨 먹고 인가 주변의 야산에 주로 서식한다. 1960~1970년대 쥐잡기 운동 때 쥐약 중독과 모피 때문에 과도하게 포획된 것이 주된 멸종 원인이다.',
        imgurl: './images/img2.jpg',
        isShow: false,
    },
    {
        id: 4,
        title: '북극곰',
        desc: '백곰이라고도 한다. 몸길이 수컷 190~250cm, 암컷 170~250cm, 꼬리길이 8~10cm, 어깨높이 120~140cm, 뒷발길이 30~37cm, 귀길이 9~15cm, 몸무게 수컷 300~800kg, 암컷 150~500kg이다. 암컷은 수컷보다 몸이 작다. 다른 곰보다 머리가 작고 목이 길며 귀는 작고 둥글다. 발바닥에는 털이 있으며 척구(蹠球)는 작아서 얼음 위를 걸어 다니기에 알맞다. 몸빛은 털갈이 직후에는 흰색이나 차츰 황백색으로 변한다. 어린 것은 어미보다 희끗희끗하다. 눈·코·척구는 검은색이다. 이빨은 38~42개이다.',
        imgurl: './images/img3.jpg',
        isShow: false,
    },
    {
        id: 5,
        title: '판다',
        desc: '팬더라고도 읽는다. 판다라는 이름이 붙은 대왕판다(giant panda:Ailuropoda melanoleuca)와 너구리판다(lesser panda:Ailurus fulgens)를 의미하기도 하나 실제로 포유류 식육목(食肉目) 곰과 판다속에 포함되는 것은 대왕판다 뿐이다. 너구리판다는 미국너구리과(Procynidae)에 속해 있었으나 최근에는 독립적인 한 과인 레서판다과(Ailuridae)로 분류하기도 한다. 너구리판다는 곰보다 스컹크나 족제비, 미국너구리에 더 가깝다. 일반적으로 판다라고 할 때는 대왕판다를 가리키는 경우가 많다',
        imgurl: './images/img4.jpg',
        isShow: false,
    },
];
